[
  "obsidian-git",
  "obsidian-local-images-plus",
  "obsidian-image-toolkit",
  "obsidian-quiet-outline",
  "editing-toolbar",
  "at-symbol-linking",
  "manual-sorting",
  "editor-width-slider",
  "file-explorer-note-count",
  "obsidian-icon-folder"
]